;TORSO
[fortnitehulk_Torso_KV_M X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_LPL_M X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_MPL_M X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_HPL_M X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_LPO_M X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_MPO_M X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_HPO_M X2BodyPartTemplate]
DisplayName="绿巨人 身体"

;TORSO WOTC
[fortnitehulk_Torso_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_Templar X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 身体"

[fortnitehulk_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 身体"

;ARMS
[fortnitehulk_Arms_KV_M X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_LPL_M X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_MPL_M X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_HPL_M X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_LPO_M X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_MPO_M X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_HPO_M X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

;ARMS WOTC
[fortnitehulk_Arms_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_Templar X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

[fortnitehulk_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 手臂"

;LEGS
[fortnitehulk_Legs_KV_M X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_LPL_M X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_MPL_M X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_HPL_M X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_LPO_M X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_MPO_M X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_HPO_M X2BodyPartTemplate]
DisplayName="绿巨人 腿"

;LEGS WOTC
[fortnitehulk_Legs_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_Templar X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="绿巨人 腿"

[fortnitehulk_Helmets_M X2BodyPartTemplate]
DisplayName="绿巨人 头[A]"

[fortnitehulk2_Helmets_M X2BodyPartTemplate]
DisplayName="绿巨人 头[B]"





